export const FEATURES = [
  {
    ICON: '/images/icon_1.svg',
    TITLE: 'Повышаете эффективность продаж',
    DESCRIPTION: 'Оперативная работа с отзывами клиентов и контроль качества позволят увеличить продажи',
  },
  {
    ICON: '/images/icon_2.svg',
    TITLE: 'Предотвращаете попадание негативного отзыва в социальное пространство',
    DESCRIPTION: 'Будьте в курсе конфликтных ситуаций, которые могут быть решены еще до того, как клиент покинет место',
  },
  {
    ICON: '/images/icon_3.svg',
    TITLE: 'Выявляете свои сильные и слабые стороны',
    DESCRIPTION: 'Статистика, основанная на отзывах клиентов, позволит корректировать бизнес в соответствии с полученными данными',
  },
  {
    ICON: '/images/icon_4.svg',
    TITLE: 'Удерживаете и возвращаете клиентов',
    DESCRIPTION: 'Взаимодействие с клиентами поможет выстраивать и сохранять с ними долгосрочные отношения',
  },
];

export const TEAM = [
  {
    IMAGE: '/images/Andrey.jpg',
    NAME: 'Андрей',
    DESCRIPTIONS: [
      'Классный парень',
      'Классный парень',
    ],
  },
  {
    IMAGE: '/images/Alexey.jpeg',
    NAME: 'Алексей',
    DESCRIPTIONS: [
      'Классный парень',
      'Классный парень',
    ],
  },
  {
    IMAGE: '/images/Alina.jpg',
    NAME: 'Алина',
    DESCRIPTIONS: [
      'Классная девчонка',
      'Классная девчонка',
    ],
  },
];

export const TARIFFS = [
  {
    NAME: 'Базовый',
    DESCRIPTION: 'Подойдет, чтобы познакомиться с сервисом',
    PRICE: 100,
    FEATURES: [
      'Статистика',
      'Аналитика',
    ],
  },
  {
    NAME: 'Премиум',
    DESCRIPTION: 'Идеальное решение для вашего проекта',
    PRICE: 200,
    FEATURES: [
      'Статистика',
      'Аналитика',
    ],
  },
];
